"add_a_name" = "Add a name";
"camera_put_a_face" = "Allowing access to camera will enable putting a face near each player's name";
"cancel" = "Cancel";
"enable_camera_access_settings" = "ENABLE camera access from settings";
"error" = "ERROR";
"game_will_abort" = "Game will be aborted";
"game_will_end" = "Game will end";
"get_ready_message" = "Game will start";
"get_ready_title" = "Get ready";
"go_to_settings" = "Access settings";
"of" = "of";
"ok" = "OK";
"player" = "Player";
"player_must_have_name" = "Each player should have a name";
"player_name" = "Player name";
"possesion_short" = "'s";
"round" = "Round";
"score" = "Score";
"settings" = "Settings";
"undo" = "Undo";
